Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/oensker-mer-kunnskap-om-vold.html.tmx
Source language: nob
Languages: sme

source: Ønsker mer kunnskap om vold / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Háliidit diehtit eanet veahkaválddi birra / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Ønsker mer kunnskap om vold
sme: Háliidit diehtit eanet veahkaválddi birra

source: 19. juni 2013
sme: 19. Geassemánnu 2013

source: Sametinget ønsker å kartlegge vold i nære relasjoner i samiske samfunn.
sme: Sámediggi háliida kártet veahkaválddi lagaš gaskavuođain sámi servodagain.

source: -Vold mot kvinner er et problem også i vårt samfunn.
sme: - Veahkaváldi nissonolbmuid vuostá lea hástalussan maiddái min servodahkii.

source: Det vet vi, men vi har liten kunnskap om hva det er som utløser volden og hvordan hjelpeapparatet møter de som er involvert, sier rådsmedlem Vibeke Larsen.
sme: Dan mii diehtit, muhto mis leat uhccán dieđut dan birra mii dat lea mii vuolggaha veahkaválddi ja mo veahkkeapparáhta duste sin geas dás lea sáhka, dadjá ráđđelahttu Vibeke Larsen.

source: Derfor har vi sammen med Justis- og beredskapsdepartementet utlyst et forskningsprosjekt om temaet.
sme: Danne leat mii ovttas Justiisa- ja gearggusvuođadepartemeanttain almmuhan dutkanprošeavtta dán fáttás.

source: -Vi må tørre å synliggjøre og å snakke om vold i samiske samfunn.
sme: -Mii fertet duostat čalmmustahttit veahkaválddi sámi servodagain ja ságastallat dan birra.

source: Vold er ikke en privatsak.
sme: Veahkaváldi ii leat priváhtaášši.

source: Vold er en straffbar handling, sier Larsen.
sme: Veahkaváldi lea rihkolaš dahku, dadjá Larsen.

source: Lite kunnskap
sme: Uhccán dieđut

source: Det er liten kunnskap om vold i nære relasjoner i samiske samfunn.
sme: Leat uhccán dieđut veahkaválddi birra lagaš gaskavuođain sámi servodagain.

source: I Norge har vi ikke statistikk og forskning som forteller noe om forekomsten av vold og hvordan berørte etater møter dette problemområdet.
sme: Mis ii leat statistihkka ja dutkan Norggas mii muitala veahkaválddi dávjodaga birra ja mo guoskevaš etáhtat dustejit dán hástalusa.

source: Sametingsrådet har lagt prosjektet Vold i nære relasjoner i samiske samfunn ut på anbud.
sme: Sámediggeráđđi lea viežžamin fálaldaga prošektii Veahkaváldi lagaš gaskavuođain sámi servodagain .

source: Med prosjektet ønsker Sametinget å kartlegge hvilke faktorer i samiske samfunn som påvirker forekomst og utøvelse av vold i nære relasjoner.
sme: Dáinna prošeavttain háliida Sámediggi kártet daid beliid sámi servodagain, mat váikkuhit veahkaváldái lagaš gaskavuođain.

source: Dette kan være faktorer som påvirker samfunnet utenfra eller faktorer internt i samiske samfunn.
sme: Dat sáhttet leat sámi servodagaid olggobealde dahje siskkáldas bealit.

source: I denne sammenhengen er manns- og kvinnerollen i samiske samfunn av særlig interesse.
sme: Dan oktavuođas lea almmáiolbmo ja nissonolbmo rolla sámi servodagain erenoamáš miellagiddevaš.

source: -Vi ønsker også å vite mer om hvordan avdekking, forebyggende tiltak og hjelpetiltak kan tilrettelegges best mulig for den samiske befolkningen, sier Larsen.
sme: -Mii háliidit maiddái diehtit eanet dan birra mo sámi álbmogii lea álkit fuobmát veahkaválddi ja mo sáhttá buoremus lági mielde sámi álbmogii láhčit doaibmabijuid mat eastadit veahkaválddi ja dustejit dan váikkuhusaid, dadjá Larsen.

source: -Dette er kunnskap vi må ha for å kunne sette i gang gode tiltak og bedre kvaliteten i det berørte hjelpeapparatet for både voldsutsatte og voldsutøvere.
sme: -Dáid dieđuid mii dárbbašit go galgat álggahit buriid doaibmabijuid ja buoridit guoskevaš veahkkeapparáhta kvalitehta sihke daid várás geaidda veahkaváldi čuohcá ja daid várás geat čađahit veahkaválddi.

source: Mennesker i en sårbar situasjon har behov for trygghet i sitt møte med et eventuelt hjelpeapparat.
sme: Olbmot geat leat rašis dilis, dárbbašit oadjebasvuođa go deaivvadit vejolaš veahkkeapparáhtain.

source: For sametingsrådet er det derfor viktig at hjelpeapparatet har kunnskap om samisk språk og kultur, sier Larsen.
sme: Danne lea Sámediggeráđđái deaŧalaš ahte veahkkeapparáhtas lea máhttu sámi giela ja kultuvrra birra, dadjá Larsen.

source: Prosjektet er kunngjort på Doffin, som er den nasjonale portalen for offentlige anskaffelser i Norge.
sme: Prošeakta lea almmuhuvvon Doffin:ii, mii lea Norgga almmolaš háhkamiid nationála uskkádat.

source: For mer informasjon: rådsmedlem Vibeke Larsen, + 47 941 30 116
sme: Eanet dieđuid addá ráđđelahttu Vibeke Larsen, + 47 941 30 116
